ma89vik/esp_alarm/components/screens/test_apps/test_screen/sdkconfig.defaults
CONFIG_IDF_TARGET="linux"
CONFIG_ESP_MAIN_TASK_STACK_SIZE=10000
